{
  "title": "Über TherapizeMe",
  "description": "TherapizeMe startet im Frühling 2023 als Diplomarbeit von Jakob Mühlberger an der HTL Leonding.",
  "heroButtons": [
    {
      "label": "Portfolio",
      "href": "https://j4kob-muehlberger.studio",
      "target": "_blank"
    }
  ],
  "sections": [
    {
      "title": "Warum TherapizeMe?",
      "id": "warum-therapizeme",
      "content": [
        {
          "type": "paragraph",
          "text": "TherpizeMe startet im Frühling 2023 als Diplomarbeit von Jakob Mühlberger an der HTL Leonding. Aber wie kam es dazu? Das ist die Frage..."
        },
        {
          "type": "paragraph",
          "text": "Warum kann es sein, dass in der heutigen Zeit, wo jedes kleinste Detail digitalisiert wird, die meisten Therapeuten ihre Notizen immer noch mit der Hand führen. Und warum gibt es noch keine Möglichkeit, diese gesammelten Daten visuell nutzen zu können? Das sind die Fragen, die mich dazu bewegt haben, TherapizeMe zu entwickeln."
        },
        { "type": "subtitle", "text": "Schritte" },
        {
          "type": "cards",
          "cards": [
            {
              "title": "Schritt 1 - Das Konzept",
              "text": "Konzepiert wird TherapizeMe als Web-App, die auf allen Geräten funktioniert. Das Design ist minimalistisch und intuitiv, damit es für jeden Therapeuten einfach zu bedienen ist."
            },
            {
              "title": "Schritt 2 - Die Umsetzung",
              "text": "Momentan befindet sich TherapizeMe noch in der Entwicklung. Die ersten Prototypen sind bereits fertig und werden in den nächsten Monaten weiterentwickelt."
            },
            {
              "title": "Schritt 3 - Testen",
              "text": "Nach der Entwicklung wird TherapizeMe von Therapeuten getestet, um die Usability zu verbessern und Fehler zu beheben. Hier kommen auch Sie ins Spiel! Wenn Sie Interesse haben, TherapizeMe zu testen, melden Sie sich gerne bei mir."
            }
          ]
        }
      ]
    }
  ]
}
