{
  "title": "Faktorisierung",
  "description": "Entdecken Sie mit TherapizeMe's Faktorisierung, wie Sie Therapieerfolge messbar, visuell und revolutionär präsentieren – für eine optimierte und objektive Patientenpflege!",
  "sections": [
    {
      "title": "Was ist Faktorisierung?",
      "id": "was-ist-faktorisierung",
      "content": [
        {
          "type": "paragraph",
          "text": "Die Faktorisierung ist das Konzept der Aufteilung der Therapie in einzelne, unabhängige Faktoren. Diese Faktoren können numerisch bewertet werden und ermöglichen so eine objektive Bewertung der Therapie."
        },
        {
          "type": "paragraph",
          "text": "Beispiel: Ein / eine Physiotherapeut: In behandelt eine / einen Patient: In nach einem Verkehrsunfall, bei dem das rechte Knie des Patienten betroffen ist. Statt nur allgemeine Notizen zum Fortschritt des Patienten zu machen, verwendet der / die Therapeut: In TherapizeMes Faktorisierung, um spezifische Faktoren wie die 'Beweglichkeit des rechten Knies' in Zentimetern oder den 'Schmerzgrad' in Punkteinheiten zu messen und zu dokumentieren. Diese konkreten Datenpunkte ermöglichen es, den Zustand des Patienten präzise und objektiv zu bewerten."
        },
        {
          "type": "paragraph",
          "text": "Mit der Zeit sammelt TherapizeMe eine Serie dieser Datenpunkte. Und hier offenbart sich der wahre Wert: Die Fähigkeit, diese Datenpunkte visuell in Diagrammen darzustellen. Durch diese Darstellung kann der Therapeut den Fortschritt des Patienten im Laufe der Zeit genau verfolgen und Anpassungen an der Behandlung vornehmen, je nachdem, wie sich die individuellen Faktoren entwickeln."
        },

        { "type": "subtitle", "text": "Prinzip" },
        {
          "type": "cards",
          "cards": [
            {
              "title": "Faktoren anlegen",
              "text": "Um einem Krankheitsfall Faktoren zuweisen zu können, müssen diese zuerst definiert werden. Dies geschieht in der Faktorenverwaltung. Hier können Faktoren angelegt, bearbeitet und gelöscht werden. Es besteht auch die Möglichkeit schon vorgefertigte Faktoren zu benutzen."
            },
            {
              "title": "Faktoren anwenden",
              "text": "Die angelegten Faktoren können nun dem Krankheitsfall zugewiesen werden. Dies geschieht beim Anlegen des Falles. Hier können Faktoren zum Fall hinzugefügt und angepasst werden. Im Verlauf der Therapie können noch weitere Faktoren hinzugefügt werden."
            },
            {
              "title": "Faktoren am laufenden halten",
              "text": "In den folgenden Therapieeinheiten können die Faktoren dann mit Werten versehen werden. Diese Werte werden dann in der Faktorisierung gespeichert und können später in Diagrammen dargestellt werden."
            }
          ]
        },
        {
          "type": "image",
          "src": "https://raw.githubusercontent.com/jmuehlberger05/therapize-me-website-pages/main/images/Select%20Factor%20Window.png",
          "alt": "Das Fenster zum Auswählen der Faktoren. Dieses Fenster erscheint beim der Sektoren-Section beim Anlegen eines neuen Krankheitsfalles."
        }
      ]
    },
    {
      "title": "Darstellung",
      "id": "darstellung",
      "content": [
        {
          "type": "paragraph",
          "text": "Was ist eine gute Dokumentation ohne eine ebenso gute Darstellung? Die gesammelten Daten werden dann zur Analyse in Liniendiagrammen mit diversen visuellen Analysetools dargestellt. Diese Diagramme können dann auch exportiert werden, um sie in anderen Programmen weiter zu verarbeiten."
        },
        {
          "type": "image",
          "src": "https://raw.githubusercontent.com/jmuehlberger05/therapize-me-website-pages/main/images/Diagram%20Widget.png",
          "alt": "Die behandelten Faktoren können dann in solchen Diagrammen dargestellt werden"
        },
        {
          "type": "paragraph",
          "text": "Wichtig dabei ist jedoch, dass die Faktorisierung nur ergänzend zur digitalen Patientenakte verwendet wird. Die Faktorisierung ist kein Ersatz für die Dokumentation der Therapie, sondern eine Ergänzung, die die Dokumentation objektiviert und vereinfacht."
        }
      ]
    }
  ]
}
